
/* Class = "NSWindow"; title = "Titel"; ObjectID = "5"; */
"5.title" = "Titel";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "13"; */
"13.title" = "Button";

/* Class = "NSButtonCell"; title = "I want to be told some shit"; ObjectID = "14"; */
"14.title" = "I want to be told some shit";

/* Class = "NSButtonCell"; title = "Round Rect Button"; ObjectID = "17"; */
"17.title" = "Round Rect Button";

/* Class = "NSButtonCell"; title = "hallo"; ObjectID = "19"; */
"19.title" = "hallo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "27"; */
"27.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "28"; */
"28.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "29"; */
"29.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "31"; */
"31.title" = "Radio";

/* Class = "NSButtonCell"; title = "Auto"; ObjectID = "32"; */
"32.title" = "Auto";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "33"; */
"33.title" = "Radio";

/* Class = "NSButtonCell"; title = "UBoot"; ObjectID = "37"; */
"37.title" = "UBoot";

/* Class = "NSButtonCell"; title = "Rad"; ObjectID = "38"; */
"38.title" = "Rad";

/* Class = "NSButtonCell"; title = "Telefon"; ObjectID = "39"; */
"39.title" = "Telefon";

/* Class = "NSButtonCell"; title = "Bahn"; ObjectID = "40"; */
"40.title" = "Bahn";

/* Class = "NSButtonCell"; title = "Okay"; ObjectID = "42"; */
"42.title" = "Okay";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "44"; */
"44.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "46"; */
"46.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "47"; */
"47.title" = "Radio";

/* Class = "NSButtonCell"; title = "3"; ObjectID = "48"; */
"48.title" = "3";

/* Class = "NSButtonCell"; title = "4"; ObjectID = "49"; */
"49.title" = "4";

/* Class = "NSButtonCell"; title = "1"; ObjectID = "50"; */
"50.title" = "1";

/* Class = "NSButtonCell"; title = "2"; ObjectID = "51"; */
"51.title" = "2";

/* Class = "NSButtonCell"; title = "14"; ObjectID = "55"; */
"55.title" = "14";

/* Class = "NSButtonCell"; title = "13"; ObjectID = "56"; */
"56.title" = "13";

/* Class = "NSButtonCell"; title = "11"; ObjectID = "57"; */
"57.title" = "11";

/* Class = "NSButtonCell"; title = "12"; ObjectID = "58"; */
"58.title" = "12";

/* Class = "NSButtonCell"; title = "24"; ObjectID = "59"; */
"59.title" = "24";

/* Class = "NSButtonCell"; title = "21"; ObjectID = "60"; */
"60.title" = "21";

/* Class = "NSButtonCell"; title = "23"; ObjectID = "61"; */
"61.title" = "23";

/* Class = "NSButtonCell"; title = "22"; ObjectID = "62"; */
"62.title" = "22";

/* Class = "NSBox"; title = "Kiste"; ObjectID = "70"; */
"70.title" = "Kiste";

/* Class = "NSFormCell"; title = "Field 1:"; ObjectID = "72"; */
"72.title" = "Field 1:";

/* Class = "NSFormCell"; title = "Field 2:"; ObjectID = "73"; */
"73.title" = "Field 2:";

/* Class = "NSFormCell"; title = "Proto:"; ObjectID = "74"; */
"74.title" = "Proto:";

/* Class = "NSSegmentedCell"; 76.ibShadowedLabels[0] = "a"; ObjectID = "76"; */
"76.ibShadowedLabels[0]" = "a";

/* Class = "NSSegmentedCell"; 76.ibShadowedLabels[1] = "b"; ObjectID = "76"; */
"76.ibShadowedLabels[1]" = "b";

/* Class = "NSSegmentedCell"; 76.ibShadowedLabels[2] = "c"; ObjectID = "76"; */
"76.ibShadowedLabels[2]" = "c";
